{"<PAD>": 0, "<UNK>": 1, "Quantum": 2, "tunneling": 3, "is": 4, "a": 5, "quintessential": 6, "quantum": 7, "mechanical": 8, "phenomenon": 9, "in": 10, "which": 11, "particle": 12, "transitions": 13, "through": 14, "potential": 15, "energy": 16, "barrier": 17, "that": 18, "would": 19, "be": 20, "completely": 21, "impenetrable": 22, "according": 23, "to": 24, "classical": 25, "physics.": 26, "While": 27, "Newtonian": 28, "mechanics": 29, "dictates": 30, "an": 31, "object": 32, "lacking": 33, "sufficient": 34, "kinetic": 35, "cannot": 36, "overcome": 37, "barrier,": 38, "permits": 39, "finite": 40, "probability": 41, "for": 42, "the": 43, "\"tunnel\"": 44, "appearing": 45, "on": 46, "opposite": 47, "side": 48, "without": 49, "having": 50, "classically": 51, "crossed": 52, "it.": 53, "This": 54, "counterintuitive": 55, "behavior": 56, "arises": 57, "from": 58, "wave-like": 59, "nature": 60, "of": 61, "particles,": 62, "described": 63, "by": 64, "Schr\u00f6dinger": 65, "equation,": 66, "allows": 67, "wavefunction": 68, "decay": 69, "exponentially": 70, "within": 71, "while": 72, "retaining": 73, "non-zero": 74, "amplitude": 75, "far": 76, "side.": 77, "not": 78, "merely": 79, "theoretical": 80, "curiosity": 81, "but": 82, "manifests": 83, "several": 84, "critical": 85, "physical": 86, "processes": 87, "and": 88, "technologies.": 89, "In": 90, "nuclear": 91, "physics,": 92, "alpha": 93, "occurs": 94, "when": 95, "particles": 96, "tunnel": 97, "Coulomb": 98, "nucleus.": 99, "Modern": 100, "nanotechnology": 101, "relies": 102, "scanning": 103, "microscopes": 104, "(STMs),": 105, "where": 106, "electrons": 107, "between": 108, "probe": 109, "tip": 110, "conductive": 111, "surface": 112, "achieve": 113, "atomic-scale": 114, "resolution.": 115, "Superconducting": 116, "devices": 117, "like": 118, "Josephson": 119, "junctions": 120, "exploit": 121, "Cooper": 122, "pairs": 123, "enable": 124, "ultra-sensitive": 125, "magnetometers": 126, "computing": 127, "elements.": 128, "These": 129, "applications": 130, "demonstrate": 131, "tunneling's": 132, "well-established": 133, "role": 134, "microscopic": 135, "systems.": 136, "A": 137, "provocative": 138, "question": 139, "emerges": 140, "these": 141, "observations:": 142, "Could": 143, "principles": 144, "theoretically": 145, "extend": 146, "macroscopic": 147, "scales,": 148, "permitting": 149, "as": 150, "large": 151, "human": 152, "traverse": 153, "solid": 154, "wall?": 155, "science": 156, "fiction": 157, "has": 158, "popularized": 159, "such": 160, "concepts\u2014from": 161, "X-Men's": 162, "Kitty": 163, "Pryde": 164, "Star": 165, "Trek's": 166, "transporters\u2014a": 167, "rigorous": 168, "examination": 169, "reveals": 170, "profound": 171, "challenges.": 172, "The": 173, "purpose": 174, "this": 175, "paper": 176, "explore": 177, "fundamental": 178, "limits": 179, "tunneling,": 180, "analyze": 181, "its": 182, "exponential": 183, "sensitivity": 184, "mass": 185, "scale,": 186, "why": 187, "remains": 188, "confined": 189, "realm": 190, "imagination": 191, "despite": 192, "prevalence.": 193, "By": 194, "examining": 195, "mathematical": 196, "formalism": 197, "probabilities,": 198, "constraints": 199, "imposed": 200, "decoherence": 201, "theory,": 202, "catastrophic": 203, "scaling": 204, "relevant": 205, "parameters,": 206, "we": 207, "will": 208, "elucidate": 209, "human-scale": 210, "physically": 211, "implausible,": 212, "even": 213, "exercise.": 214, "discussion": 215, "underscore": 216, "delicate": 217, "boundary": 218, "weirdness": 219, "reality.": 220, "tunnelling": 221, "wherein": 222, "traverses": 223, "forbidden": 224, "possessing": 225, "insufficient": 226, "non-intuitive": 227, "process": 228, "entities,": 229, "exhibit": 230, "beyond": 231, "barriers": 232, "prohibited": 233, "region.": 234, "transmission": 235, "T": 236, "follows": 237, "T\u221de\u22122\u03b3L,": 238, "\u03b3=2m(V0\u200b\u2212E)\u200b/\u210f": 239, "depends": 240, "m,": 241, "height": 242, "V0\u200b,": 243, "E,": 244, "width": 245, "L,": 246, "demonstrating": 247, "parameters.": 248, "routinely": 249, "observed": 250, "systems\u2014facilitating": 251, "fusion,": 252, "chemical": 253, "reactions,": 254, "solid-state": 255, "devices\u2014tunneling": 256, "becomes": 257, "negligible": 258, "at": 259, "scales": 260, "due": 261, "precipitous": 262, "decline": 263, "with": 264, "increasing": 265, "dimensions.": 266, "only": 267, "underscores": 268, "departure": 269, "physics": 270, "also": 271, "establishes": 272, "observability": 273, "effects": 274, "across": 275, "different": 276, "length": 277, "scales.": 278, "Radio": 279, "waves": 280, "can": 281, "absorbed": 282, "they": 283, "interact": 284, "materials": 285, "contain": 286, "free-moving": 287, "charges": 288, "or": 289, "certain": 290, "molecular": 291, "properties.": 292, "key": 293, "factors": 294, "affecting": 295, "absorption": 296, "are:": 297, "1.": 298, "Electrical": 299, "Conductivity": 300, "(Free": 301, "Electrons": 302, "Metals)": 303, "\u2022": 304, "Metals": 305, "are": 306, "excellent": 307, "absorbers": 308, "because": 309, "have": 310, "free": 311, "respond": 312, "incoming": 313, "radio": 314, "waves.": 315, "oscillate": 316, "response": 317, "wave\u2019s": 318, "electric": 319, "field,": 320, "converting": 321, "into": 322, "heat": 323, "reflecting": 324, "it": 325, "instead": 326, "allowing": 327, "pass": 328, "through.": 329, "metal": 330, "buildings": 331, "structures": 332, "block": 333, "signals.": 334, "2.": 335, "Water": 336, "&": 337, "Dielectric": 338, "Losses": 339, "other": 340, "polar": 341, "molecules": 342, "absorb": 343, "their": 344, "ability": 345, "rotate": 346, "align": 347, "oscillating": 348, "field.": 349, "turns": 350, "wave": 351, "heat\u2014why": 352, "microwaves": 353, "food": 354, "submarine": 355, "communication": 356, "requires": 357, "very": 358, "low-frequency": 359, "Humid": 360, "air": 361, "frequencies,": 362, "long-distance": 363, "transmissions.": 364, "3.": 365, "Resonance": 366, "Certain": 367, "Materials": 368, "Some": 369, "natural": 370, "resonances": 371, "atomic": 372, "structure": 373, "absorbs": 374, "specific": 375, "frequencies.": 376, "For": 377, "example,": 378, "Earth\u2019s": 379, "atmosphere": 380, "frequencies": 381, "interactions": 382, "oxygen,": 383, "water": 384, "vapor,": 385, "charged": 386, "ionosphere.": 387, "4.": 388, "Plasma": 389, "Interactions": 390, "ionized": 391, "gases": 392, "(plasmas),": 393, "upper": 394, "Sun\u2019s": 395, "corona,": 396, "complex": 397, "plasma": 398, "resonance": 399, "effects.": 400, "signals": 401, "affected": 402, "space": 403, "weather": 404, "don\u2019t": 405, "penetrate": 406, "5.": 407, "Thickness": 408, "Density": 409, "Material": 410, "Dense": 411, "substances": 412, "concrete,": 413, "rock,": 414, "thick": 415, "walls": 416, "may": 417, "scatter": 418, "multiple": 419, "interactions,": 420, "preventing": 421, "signal": 422, "transmission.": 423, "underground": 424, "tunnels": 425, "thick-walled": 426, "often": 427, "poor": 428, "reception.": 429, "Essentially,": 430, "mix": 431, "electrical,": 432, "molecular,": 433, "structural": 434, "Different": 435, "block,": 436, "absorb,": 437, "reflect": 438, "based": 439, "composition,": 440, "structure,": 441, "electrical": 442, "Here\u2019s": 443, "breakdown": 444, "how": 445, "various": 446, "influence": 447, "behavior:": 448, "Conductive": 449, "(Metals)": 450, "\u2013": 451, "Strong": 452, "Blockers": 453, "Reflectors": 454, "How": 455, "They": 456, "Work:": 457, "electrons,": 458, "prevent": 459, "them": 460, "passing": 461, "Instead": 462, "absorbing": 463, "completely,": 464, "metals": 465, "tend": 466, "Common": 467, "Examples:": 468, "Aluminum": 469, "foil,": 470, "steel,": 471, "copper": 472, "wiring,": 473, "walls.": 474, "Effects:": 475, "Buildings": 476, "frames": 477, "reflective": 478, "surfaces": 479, "cause": 480, "dropouts": 481, "erratic": 482, "coverage.": 483, "Moist": 484, "Absorption": 485, "Weak": 486, "Transmission": 487, "polarize": 488, "waves,": 489, "much": 490, "energy.": 491, "air,": 492, "rain,": 493, "lakes,": 494, "oceans,": 495, "bodies!": 496, "struggle": 497, "heavy": 498, "rain": 499, "fog.": 500, "Concrete": 501, "Brick": 502, "Partial": 503, "concrete": 504, "mixed": 505, "leading": 506, "attenuation.": 507, "Skyscrapers,": 508, "tunnels,": 509, "bridges,": 510, "Signal": 511, "strength": 512, "weakens": 513, "indoors,": 514, "especially": 515, "old": 516, "dense": 517, "brickwork.": 518, "Glass": 519, "Reflection": 520, "reflects": 521, "some": 522, "others": 523, "Windows,": 524, "windshields,": 525, "screen": 526, "protectors.": 527, "Special": 528, "coatings": 529, "glass": 530, "(like": 531, "office": 532, "buildings)": 533, "enhance": 534, "reflection,": 535, "blocking": 536, "Plastic": 537, "Wood": 538, "Non-conductive": 539, "plastic": 540, "wood": 541, "low": 542, "density": 543, "minimal": 544, "easily.": 545, "Wooden": 546, "walls,": 547, "casings": 548, "electronics.": 549, "slightly": 550, "weaken": 551, "signals,": 552, "making": 553, "ideal": 554, "Wi-Fi": 555, "routers.": 556, "6.": 557, "Fabrics": 558, "Thin": 559, "Barriers": 560, "Minimal": 561, "Effect": 562, "Since": 563, "fabrics": 564, "strong": 565, "absorptive": 566, "materials,": 567, "freely.": 568, "Clothing,": 569, "curtains,": 570, "carpets.": 571, "There\u2019s": 572, "no": 573, "noticeable": 574, "impact": 575, "strength.": 576, "7.": 577, "Earth": 578, "Rock": 579, "Thick": 580, "layers": 581, "rock": 582, "soil": 583, "mineral": 584, "composition.": 585, "Underground": 586, "caves,": 587, "mountains.": 588, "explains": 589, "cell": 590, "service": 591, "disappears": 592, "inside": 593, "subway": 594, "deep": 595, "facilities.": 596, "Understanding": 597, "helps": 598, "everything": 599, "setup": 600, "troubleshooting.": 601, "If": 602, "you": 603, "were": 604, "design": 605, "antenna": 606, "impedance": 607, "(about": 608, "377": 609, "ohms),": 610, "you'd": 611, "aiming": 612, "perfect": 613, "matching": 614, "electromagnetic": 615, "traveling": 616, "space.": 617, "performance:": 618, "Benefits": 619, "Matching": 620, "Free": 621, "Space": 622, "Impedance": 623, "Minimized": 624, "Reflections:": 625, "Normally,": 626, "antennas": 627, "lines": 628, "mismatches": 629, "reflections.": 630, "377-ohm": 631, "ensure": 632, "maximum": 633, "transfer": 634, "antenna.": 635, "Optimized": 636, "Radiation": 637, "Efficiency:": 638, "reduces": 639, "losses,": 640, "cleaner": 641, "higher": 642, "gain": 643, "efficiency.": 644, "Enhanced": 645, "Directivity:": 646, "well-designed,": 647, "could": 648, "improve": 649, "propagation,": 650, "potentially": 651, "offering": 652, "better": 653, "directional": 654, "characteristics.": 655, "Challenges": 656, "Considerations": 657, "Limitations:": 658, "Most": 659, "practical": 660, "built": 661, "using": 662, "(typically": 663, "metals),": 664, "lower": 665, "intrinsic": 666, "impedance.": 667, "Feeding": 668, "Antenna:": 669, "RF": 670, "circuits": 671, "typically": 672, "values": 673, "around": 674, "50": 675, "ohms": 676, "(for": 677, "coax": 678, "cables)": 679, "75": 680, "broadcasting": 681, "systems).": 682, "Achieving": 683, "seamless": 684, "match": 685, "require": 686, "special": 687, "transformers": 688, "tapered": 689, "structures.": 690, "Size": 691, "Constraints:": 692, "Antenna": 693, "designs": 694, "resistive": 695, "metamaterials)": 696, "might": 697, "help": 698, "approximate": 699, "free-space": 700, "matching,": 701, "complicate": 702, "real-world": 703, "implementation.": 704, "Possible": 705, "Approaches": 706, "Dielectric-Based": 707, "Antennas:": 708, "conductors,": 709, "use": 710, "dielectric": 711, "Metamaterial": 712, "Designs:": 713, "metamaterial": 714, "artificial": 715, "closer": 716, "ohms.": 717, "Specialized": 718, "Circuits:": 719, "You": 720, "able": 721, "transformation": 722, "network": 723, "ensures": 724, "losses": 725, "coupling": 726, "Would": 727, "Work": 728, "Practically?": 729, "it\u2019s": 730, "appealing,": 731, "usually": 732, "optimized": 733, "line": 734, "compatibility": 735, "rather": 736, "than": 737, "Hybrid": 738, "impedance-matching": 739, "techniques,": 740, "pure": 741, "design,": 742, "more": 743, "real": 744, "wireless": 745, "radar.": 746, "There": 747, "come": 748, "close": 749, "absorption,": 750, "used": 751, "stealth": 752, "technology,": 753, "shielding,": 754, "advanced": 755, "electronics:": 756, "Radiation-Absorbent": 757, "(RAM)": 758, "designed": 759, "radiation": 760, "Pyramidal": 761, "RAM": 762, "uses": 763, "foam": 764, "impregnated": 765, "carbon": 766, "iron": 767, "effectively.": 768, "Ferrite-based": 769, "consists": 770, "flat": 771, "tiles": 772, "lower-frequency": 773, "Ultra-Thin": 774, "Absorbing": 775, "Films": 776, "Scientists": 777, "developed": 778, "ultra-thin": 779, "films": 780, "over": 781, "99%": 782, "flexible": 783, "wearable": 784, "tech,": 785, "rollable": 786, "phones,": 787, "shielding": 788, "5G/6G": 789, "Metamaterials": 790, "Graphene-Based": 791, "Absorbers": 792, "engineered": 793, "manipulate": 794, "achieving": 795, "near-perfect": 796, "absorption.": 797, "Graphene-based": 798, "wide": 799, "range": 800, "unique": 801, "electronic": 802, "properties": 803, "Black": 804, "holes": 805, "fascinating": 806, "mechanisms": 807, "quite": 808, "ordinary": 809, "materials.": 810, "work:": 811, "Event": 812, "Horizon": 813, "Perfect": 814, "Absorber": 815, "event": 816, "horizon": 817, "black": 818, "hole": 819, "acts": 820, "one-way": 821, "boundary\u2014once": 822, "cross": 823, "it,": 824, "never": 825, "escape.": 826, "Unlike": 827, "conventional": 828, "absorbers,": 829, "transmit": 830, "waves;": 831, "simply": 832, "trap": 833, "all": 834, "radiation.": 835, "Wave": 836, "Scattering": 837, "Cross": 838, "Sections": 839, "fall": 840, "directly": 841, "Studies": 842, "show": 843, "sections": 844, "depend": 845, "frequency": 846, "spin": 847, "High-frequency": 848, "behave": 849, "Diffraction-Like": 850, "Patterns": 851, "isn\u2019t": 852, "uniform\u2014it": 853, "oscillatory": 854, "similar": 855, "diffraction": 856, "patterns": 857, "means": 858, "arriving": 859, "angles": 860, "paths": 861, "interfere": 862, "before": 863, "being": 864, "absorbed.": 865, "Photon": 866, "Sphere": 867, "Effects": 868, "Near": 869, "photon": 870, "sphere,": 871, "orbit": 872, "times": 873, "leads": 874, "interference,": 875, "captured": 876, "High-Energy": 877, "Hawking": 878, "nearly": 879, "everything,": 880, "emit": 881, "radiation,": 882, "effect": 883, "escape": 884, "vacuum": 885, "fluctuations.": 886, "aren\u2019t": 887, "truly": 888, "\u201cperfect": 889, "absorbers\u201d": 890, "sense.": 891, "make": 892, "unlike": 893, "any": 894, "material": 895, "know": 896, "plasmas": 897, "frequency,": 898, "density,": 899, "presence": 900, "magnetic": 901, "fields.": 902, "Plasmas": 903, "Absorb": 904, "Electromagnetic": 905, "Waves": 906, "Frequency": 907, "Cutoff": 908, "\u25e6": 909, "characteristic": 910, "below": 911, "propagate": 912, "reflected": 913, "bounce": 914, "off": 915, "Earth's": 916, "ionosphere": 917, "Collisional": 918, "plasmas,": 919, "collide": 920, "ions": 921, "neutral": 922, "significant": 923, "fusion": 924, "reactors": 925, "astrophysical": 926, "plasmas.": 927, "matches": 928, "oscillation": 929, "mode": 930, "plasma,": 931, "occurs.": 932, "heating": 933, "techniques": 934, "fusion.": 935, "Magnetic": 936, "Field": 937, "magnetized": 938, "cyclotron": 939, "resonance,": 940, "spiral": 941, "field": 942, "important": 943, "magnetosphere.": 944, "plays": 945, "crucial": 946, "weather,": 947, "energy,": 948, "astrophysics.": 949, "modes": 950, "refer": 951, "ways": 952, "forces.": 953, "One": 954, "most": 955, "types": 956, "oscillation,": 957, "known": 958, "Langmuir": 959, "collectively": 960, "against": 961, "background": 962, "stationary": 963, "Key": 964, "Types": 965, "Oscillations": 966, "Electron": 967, "Occur": 968, "displaced": 969, "equilibrium": 970, "position.": 971, "restoring": 972, "force": 973, "causes": 974, "given": 975, "by:": 976, "$$\\omega_{pe}": 977, "=": 978, "\\sqrt{\\frac{n_e": 979, "e^2}{m_e": 980, "\\varepsilon_0}}$$": 981, "n_e": 982, "electron": 983, "e": 984, "charge,": 985, "m_e": 986, "mass,": 987, "\\varepsilon_0": 988, "permittivity": 989, "Ion": 990, "Similar": 991, "oscillations": 992, "involve": 993, "moving": 994, "instead.": 995, "occur": 996, "larger": 997, "support": 998, "differs": 999, "affects": 1000, "cutoff": 1001, "Cyclotron": 1002, "lines.": 1003, "shouldn't": 1004, "overcome.": 1005, "main": 1006, "conditions": 1007, "permit": 1008, "Finite": 1009, "Potential": 1010, "Barrier:": 1011, "must": 1012, "(V0\u200b)": 1013, "(L).": 1014, "Infinite": 1015, "entirely,": 1016, "them.": 1017, "Particle": 1018, "Energy": 1019, "Below": 1020, "Barrier": 1021, "Height:": 1022, "particle's": 1023, "(E)": 1024, "less": 1025, "(E<V0\u200b).": 1026, "E>V0\u200b,": 1027, "crosses": 1028, "tunnelling.": 1029, "Wavefunction": 1030, "Penetration:": 1031, "behavior,": 1032, "meaning": 1033, "barrier.": 1034, "governed": 1035, "time-independent": 1036, "decaying": 1037, "Width": 1038, "decreases": 1039, "with:": 1040, "Increasing": 1041, "(L):": 1042, "Narrower": 1043, "allow": 1044, "probabilities.": 1045, "effective": 1046, "(V0\u200b\u2212E):": 1047, "Lower": 1048, "(closer": 1049, "energy)": 1050, "increase": 1051, "likelihood.": 1052, "Mass:": 1053, "Lighter": 1054, "(e.g.,": 1055, "electrons)": 1056, "readily": 1057, "heavier": 1058, "ones": 1059, "protons)": 1060, "smaller": 1061, "(m),": 1062, "rate": 1063, "Scale:": 1064, "Tunneling": 1065, "(subatomic": 1066, "nanoscale).": 1067, "Macroscopic": 1068, "objects": 1069, "probabilities": 1070, "\u03baL": 1071, "(where": 1072, "\u03ba\u221dm(V0\u200b\u2212E)": 1073, "\u200b)": 1074, "extremely": 1075, "large.": 1076, "Mathematical": 1077, "Insight:": 1078, "coefficient": 1079, "(T)": 1080, "approximated": 1081, "highlights": 1082, "dependence": 1083, "V\u00ad0\u200b\u2212E,": 1084, "L.": 1085, "Takeaways:": 1086, "Nature:": 1087, "entity": 1088, "Properties:": 1089, "E<V0\u200b,": 1090, "thin": 1091, "Mass": 1092, "Dependence:": 1093, "phenomena": 1094, "nuclei,": 1095, "semiconductors,": 1096, "microscopy.": 1097, "Okay,": 1098, "user": 1099, "asking": 1100, "temporarily": 1101, "decrease": 1102, "if": 1103, "work.": 1104, "Let": 1105, "me": 1106, "start": 1107, "recalling": 1108, "basics": 1109, "tunneling.": 1110, "factor": 1111, "probability.": 1112, "V\u2080,": 1113, "temporarily,": 1114, "increases.": 1115, "So,": 1116, "thinking": 1117, "about": 1118, "external": 1119, "fields": 1120, "do": 1121, "via": 1122, "particle,": 1123, "modify": 1124, "landscape.": 1125, "think": 1126, "works.": 1127, "case": 1128, "apply": 1129, "direction,": 1130, "tilt": 1131, "semiconductor": 1132, "junction,": 1133, "applying": 1134, "voltage": 1135, "changing": 1136, "profile.": 1137, "microscope": 1138, "works\u2014applying": 1139, "bias": 1140, "But": 1141, "wait,": 1142, "asked": 1143, "decreasing": 1144, "height.": 1145, "Tilting": 1146, "effectively": 1147, "perspective.": 1148, "Or": 1149, "maybe": 1150, "AC": 1151, "fields,": 1152, "modulate": 1153, "instance,": 1154, "photon-assisted": 1155, "photons": 1156, "provide": 1157, "needed": 1158, "bridge": 1159, "gap,": 1160, "lowering": 1161, "particle.": 1162, "Another": 1163, "angle": 1164, "Stark": 1165, "Zeeman": 1166, "effect.": 1167, "shifts": 1168, "levels": 1169, "Similarly,": 1170, "states,": 1171, "direct": 1172, "Wait,": 1173, "itself": 1174, "structure.": 1175, "potential,": 1176, "counteract": 1177, "repulsive": 1178, "reduce": 1179, "net": 1180, "thus": 1181, "V\u2080.": 1182, "Also,": 1183, "time-dependent": 1184, "rapidly": 1185, "create": 1186, "average": 1187, "that's": 1188, "lower.": 1189, "dressed": 1190, "states": 1191, "altered": 1192, "field's": 1193, "amplitude.": 1194, "I": 1195, "should": 1196, "check": 1197, "methods": 1198, "valid.": 1199, "Photon-assisted": 1200, "alternating": 1201, "providing": 1202, "quantized": 1203, "packets.": 1204, "junctions,": 1205, "induce": 1206, "pairs.": 1207, "example": 1208, "blockade": 1209, "dots;": 1210, "gate": 1211, "lowers": 1212, "electrostatic": 1213, "So": 1214, "yes,": 1215, "Both": 1216, "static": 1217, "time-varying": 1218, "mechanisms.": 1219, "Static": 1220, "quanta": 1221, "assist": 1222, "However,": 1223, "Time-varying": 1224, "suitable": 1225, "temporary": 1226, "modulation.": 1227, "pulsed": 1228, "momentarily": 1229, "during": 1230, "pulse": 1231, "duration.": 1232, "mention": 1233, "effectiveness": 1234, "system.": 1235, "effective.": 1236, "laser-induced": 1237, "potentials": 1238, "(optical": 1239, "tweezers)": 1240, "dipole": 1241, "interactions.": 1242, "summary,": 1243, "particularly": 1244, "either": 1245, "countering": 1246, "tilting": 1247, "oscillations.": 1248, "facilitates": 1249, "reduction,": 1250, "enhancing": 1251, "Yes,": 1252, "imposing": 1253, "(or": 1254, "fields)": 1255, "thereby": 1256, "works": 1257, "involved:": 1258, "Electric": 1259, "Fields:": 1260, "Lowering": 1261, "Principle:": 1262, "electrons),": 1263, "modifies": 1264, "direction": 1265, "tunnelling,": 1266, "\"tilted\"": 1267, "reduced": 1268, "Example:": 1269, "(STM),": 1270, "adding": 1271, "linear": 1272, "gradient:": 1273, "V(x)\u2192V(x)\u2212eEx": 1274, "(V0\u200b\u2212E)": 1275, "particle\u2019s": 1276, "perspective,": 1277, "systems": 1278, "dots),": 1279, "Time-Varying": 1280, "Photon-Assisted": 1281, "Tunnelling": 1282, "Oscillating": 1283, "laser": 1284, "pulses)": 1285, "transiently": 1286, "(photons)": 1287, "called": 1288, "tunnelling:": 1289, "photons,": 1290, "bridging": 1291, "gap": 1292, "(Enew\u200b=E+n\u210f\u03c9),": 1293, "n": 1294, "number": 1295, "(V0\u200b\u2212Enew\u200b)": 1296, "field\u2019s": 1297, "application.": 1298, "Applications:": 1299, "Used": 1300, "ultrafast": 1301, "laser-driven": 1302, "attosecond": 1303, "physics).": 1304, "Modulates": 1305, "superconducting": 1306, "qubits": 1307, "dots.": 1308, "Optical": 1309, "Laser-Induced": 1310, "Modulation": 1311, "Intense": 1312, "reshape": 1313, "optical": 1314, "ponderomotive": 1315, "forces:": 1316, "atoms/molecules,": 1317, "lasers": 1318, "shifted": 1319, "levels,": 1320, "barriers.": 1321, "solids,": 1322, "light-matter": 1323, "Floquet": 1324, "engineering)": 1325, "band": 1326, "Spin-Dependent": 1327, "spin-dependent": 1328, "spintronic": 1329, "devices):": 1330, "Aligning": 1331, "spins": 1332, "general": 1333, "Requirements": 1334, "Effective": 1335, "Reduction": 1336, "Charge:": 1337, "work": 1338, "best": 1339, "(electrons,": 1340, "ions).": 1341, "Neutral": 1342, "indirect": 1343, "moments).": 1344, "Strength:": 1345, "enough": 1346, "significantly": 1347, "alter": 1348, "V0\u200b": 1349, "destroy": 1350, "system": 1351, "materials).": 1352, "Timescale:": 1353, "act": 1354, "faster": 1355, "timescale": 1356, "(~femtoseconds": 1357, "nanoseconds,": 1358, "depending": 1359, "system).": 1360, "Why": 1361, "Matters": 1362, "Temporarily": 1363, "enables": 1364, "control": 1365, "processes,": 1366, "in:": 1367, "computing:": 1368, "Tuning": 1369, "qubit": 1370, "microwave": 1371, "Chemistry:": 1372, "Catalyzing": 1373, "reactions": 1374, "Nanotechnology:": 1375, "STM": 1376, "imaging": 1377, "single-electron": 1378, "transistors.": 1379, "powerful": 1380, "tool": 1381, "heights": 1382, "exact": 1383, "mechanism": 1384, "type,": 1385, "core": 1386, "idea": 1387, "modifying": 1388, "landscape": 1389, "probable.": 1390, "so": 1391, "earlier": 1392, "then": 1393, "specifically": 1394, "explained": 1395, "Then": 1396, "systems,": 1397, "detailed.": 1398, "Now": 1399, "latest": 1400, "query": 1401, "\"Magnetic": 1402, "barriers.\"": 1403, "referring": 1404, "context": 1405, "spintronics": 1406, "junctions.": 1407, "need": 1408, "elaborate": 1409, "affect": 1410, "orientation": 1411, "relative": 1412, "layers.": 1413, "Applying": 1414, "spins,": 1415, "reducing": 1416, "states.": 1417, "Maybe": 1418, "wants": 1419, "examples": 1420, "deeper": 1421, "dive": 1422, "here.": 1423, "considering": 1424, "previous": 1425, "discussions,": 1426, "seems": 1427, "interested": 1428, "applications,": 1429, "computing.": 1430, "looking": 1431, "controlling": 1432, "essential.": 1433, "explain": 1434, "effect,": 1435, "split": 1436, "spin,": 1437, "creates": 1438, "confused": 1439, "exactly": 1440, "compared": 1441, "clarify": 1442, "charge": 1443, "directly,": 1444, "orientation,": 1445, "turn": 1446, "order.": 1447, "Including": 1448, "MRAM": 1449, "(Magnetoresistive": 1450, "RAM)": 1451, "valves": 1452, "help.": 1453, "mentioning": 1454, "exchange": 1455, "interaction": 1456, "anisotropy": 1457, "necessary.": 1458, "Need": 1459, "explanation": 1460, "clear": 1461, "too": 1462, "technical,": 1463, "balancing": 1464, "depth": 1465, "accessibility.": 1466, "first": 1467, "explaining": 1468, "basic": 1469, "principle": 1470, "(Zeeman": 1471, "polarization),": 1472, "discuss": 1473, "MTJs,": 1474, "finally": 1475, "touch": 1476, "current": 1477, "research": 1478, "areas.": 1479, "Make": 1480, "sure": 1481, "link": 1482, "back": 1483, "relates": 1484, "tying": 1485, "original": 1486, "topic": 1487, "conditions.": 1488, "Fields": 1489, "Barriers:": 1490, "Mechanisms": 1491, "Applications": 1492, "indeed": 1493, "barriers,": 1494, "(spin-based": 1495, "electronics)": 1496, "(MTJs).": 1497, "tunneling:": 1498, "Basics": 1499, "order": 1500, "ferromagnets": 1501, "antiferromagnets),": 1502, "experience": 1503, "potentials:": 1504, "aligned": 1505, "material\u2019s": 1506, "magnetization": 1507, "encounter": 1508, "face": 1509, "spin-filtering": 1510, "electron\u2019s": 1511, "orientation.": 1512, "Role": 1513, "External": 1514, "mechanisms:": 1515, "a.": 1516, "splits": 1517, "spin-up": 1518, "spin-down": 1519, "interaction:": 1520, "\u0394E=\u2212\u03bc\u22c5B=\u2212g\u03bcB\u200bS\u22c5B,": 1521, "g": 1522, "gyromagnetic": 1523, "ratio,": 1524, "\u03bcB\u200b": 1525, "Bohr": 1526, "magneton,": 1527, "S": 1528, "spin.": 1529, "Spin": 1530, "alignment:": 1531, "parallel": 1532, "B,": 1533, "raising": 1534, "anti-aligned": 1535, "spins.": 1536, "asymmetry:": 1537, "spin-polarized": 1538, "current,": 1539, "one": 1540, "b.": 1541, "Anisotropy": 1542, "easy": 1543, "axis": 1544, "ferromagnetic": 1545, "electrodes": 1546, "MTJ):": 1547, "Rotating": 1548, "reorienting": 1549, "changes": 1550, "alignment": 1551, "layers,": 1552, "magnetoresistance": 1553, "(TMR).": 1554, "MTJ,": 1555, "(low": 1556, "resistance)": 1557, "vs.": 1558, "anti-parallel": 1559, "(high": 1560, "resistance).": 1561, "c.": 1562, "Exchange": 1563, "Interaction": 1564, "barrier),": 1565, "perturbing": 1566, "splitting.": 1567, "Devices": 1568, "Phenomena": 1569, "Tunnel": 1570, "Junctions": 1571, "(MTJs)": 1572, "Structure:": 1573, "Two": 1574, "separated": 1575, "insulating": 1576, "MgO).": 1577, "Effect:": 1578, "two": 1579, "Field:": 1580, "switches": 1581, "layer,": 1582, "altering": 1583, "TMR.": 1584, "sensors.": 1585, "Valves": 1586, "MTJs": 1587, "non-magnetic": 1588, "spacers.": 1589, "scattering,": 1590, "modulating": 1591, "resistance.": 1592, "Dots": 1593, "Spin-Orbit": 1594, "Coupling": 1595, "lift": 1596, "degeneracy": 1597, "dots,": 1598, "enabling": 1599, "spin-selective": 1600, "manipulation.": 1601, "Data": 1602, "Storage": 1603, "(MRAM):": 1604, "currents)": 1605, "switch": 1606, "bit": 1607, "fast,": 1608, "non-volatile": 1609, "memory.": 1610, "Spintronic": 1611, "Sensors:": 1612, "sensors": 1613, "read": 1614, "heads": 1615, "hard": 1616, "drives)": 1617, "detection.": 1618, "Computing:": 1619, "initialize": 1620, "dots": 1621, "NV": 1622, "centers": 1623, "diamond).": 1624, "Spin-Selective": 1625, "Electronics:": 1626, "filters": 1627, "injectors": 1628, "generate": 1629, "currents": 1630, "low-power": 1631, "logic": 1632, "devices.": 1633, "Large": 1634, "disrupt": 1635, "device": 1636, "integrity": 1637, "demagnetize": 1638, "layers).": 1639, "Temperature:": 1640, "Thermal": 1641, "fluctuations": 1642, "randomize": 1643, "requiring": 1644, "cryogenic": 1645, "operation": 1646, "applications.": 1647, "Design:": 1648, "Interfaces": 1649, "atomically": 1650, "precise": 1651, "MgO": 1652, "MTJs)": 1653, "maintain": 1654, "coherence.": 1655, "Connection": 1656, "indirectly": 1657, "Adjusting": 1658, "Altering": 1659, "layered": 1660, "electrically": 1661, "tunable": 1662, "transport,": 1663, "magnetism.": 1664, "Summary": 1665, "Splitting": 1666, "effect).": 1667, "Reorienting": 1668, "alignment.": 1669, "Enhancing": 1670, "suppressing": 1671, "MTJs.": 1672, "interplay": 1673, "underpins": 1674, "modern": 1675, "spintronics,": 1676, "pathway": 1677, "energy-efficient,": 1678, "high-speed": 1679, "technologies": 1680, "leverage": 1681, "both": 1682, "degrees": 1683, "freedom.": 1684, "Takeaways": 1685, "g:": 1686, "Determines": 1687, "\u03bcB\u200b:": 1688, "\"currency\"": 1689, "moments.": 1690, "S:": 1691, "Governs": 1692, "quantization": 1693, "directionality": 1694, "sensors,": 1695, "harnessed": 1696, "next-generation": 1697, "resonating": 1698, "resonant": 1699, "things": 1700, "get": 1701, "interesting.": 1702, "exchanges": 1703, "system,": 1704, "local": 1705, "barrier\u2014either": 1706, "creating": 1707, "dynamic": 1708, "pathway\u2014the": 1709, "likelihood": 1710, "increase.": 1711, "cases,": 1712, "driving": 1713, "forces": 1714, "lead": 1715, "enhanced": 1716, "effects,": 1717, "sometimes": 1718, "referred": 1719, "Floquet-assisted": 1720, "dynamical": 1721, "periodic": 1722, "way": 1723, "aids": 1724, "crossing": 1725, "enhances": 1726, "engineering,": 1727, "landscape,": 1728, "facilitate": 1729, "Recent": 1730, "studies": 1731, "explored": 1732, "harmonically": 1733, "dynamically": 1734, "channels": 1735, "When": 1736, "incident": 1737, "time-averaged": 1738, "approximation": 1739, "breaks": 1740, "down,": 1741, "ultracold": 1742, "controlled": 1743, "engineering": 1744, "technique": 1745, "researchers": 1746, "Hamiltonian": 1747, "novel": 1748, "wouldn't": 1749, "exist": 1750, "approach": 1751, "been": 1752, "widely": 1753, "drive": 1754, "nonequilibrium": 1755, "include": 1756, "topological": 1757, "strongly": 1758, "correlated": 1759, "Introduction": 1760, "Tunneling:": 1761, "Fundamentals": 1762, "2.1": 1763, "Equation": 1764, "Probability.": 1765, "Call": 1766, "Ishmael.": 1767, "years": 1768, "ago\u2014never": 1769, "mind": 1770, "long": 1771, "precisely\u2014having": 1772, "little": 1773, "money": 1774, "my": 1775, "purse,": 1776, "nothing": 1777, "particular": 1778, "interest": 1779, "shore,": 1780, "thought": 1781, "sail": 1782, "see": 1783, "watery": 1784, "part": 1785, "world.": 1786, "It": 1787, "spleen": 1788, "regulating": 1789, "circulation.": 1790, "Whenever": 1791, "find": 1792, "myself": 1793, "growing": 1794, "grim": 1795, "mouth;": 1796, "whenever": 1797, "damp,": 1798, "drizzly": 1799, "November": 1800, "soul;": 1801, "involuntarily": 1802, "pausing": 1803, "coffin": 1804, "warehouses,": 1805, "bringing": 1806, "up": 1807, "rear": 1808, "every": 1809, "funeral": 1810, "meet;": 1811, "hypos": 1812, "hand": 1813, "me,": 1814, "moral": 1815, "deliberately": 1816, "stepping": 1817, "street,": 1818, "methodically": 1819, "knocking": 1820, "people\u2019s": 1821, "hats": 1822, "off\u2014then,": 1823, "account": 1824, "high": 1825, "time": 1826, "sea": 1827, "soon": 1828, "can.": 1829, "substitute": 1830, "pistol": 1831, "ball.": 1832, "With": 1833, "philosophical": 1834, "flourish": 1835, "Cato": 1836, "throws": 1837, "himself": 1838, "upon": 1839, "his": 1840, "sword;": 1841, "quietly": 1842, "take": 1843, "ship.": 1844, "surprising": 1845, "this.": 1846, "knew": 1847, "almost": 1848, "men": 1849, "degree,": 1850, "other,": 1851, "cherish": 1852, "same": 1853, "feelings": 1854, "towards": 1855, "ocean": 1856, "me.": 1857, "now": 1858, "your": 1859, "insular": 1860, "city": 1861, "Manhattoes,": 1862, "belted": 1863, "round": 1864, "wharves": 1865, "Indian": 1866, "isles": 1867, "coral": 1868, "reefs\u2014commerce": 1869, "surrounds": 1870, "her": 1871, "surf.": 1872, "Right": 1873, "left,": 1874, "streets": 1875, "waterward.": 1876, "Its": 1877, "extreme": 1878, "downtown": 1879, "battery,": 1880, "noble": 1881, "mole": 1882, "washed": 1883, "cooled": 1884, "breezes,": 1885, "few": 1886, "hours": 1887, "out": 1888, "sight": 1889, "land.": 1890, "Look": 1891, "crowds": 1892, "water-gazers": 1893, "there.": 1894, "Circumambulate": 1895, "dreamy": 1896, "Sabbath": 1897, "afternoon.": 1898, "Go": 1899, "Corlears": 1900, "Hook": 1901, "Coenties": 1902, "Slip,": 1903, "thence,": 1904, "Whitehall,": 1905, "northward.": 1906, "What": 1907, "see?\u2014Posted": 1908, "silent": 1909, "sentinels": 1910, "town,": 1911, "stand": 1912, "thousands": 1913, "mortal": 1914, "fixed": 1915, "reveries.": 1916, "leaning": 1917, "spiles;": 1918, "seated": 1919, "pier-heads;": 1920, "bulwarks": 1921, "ships": 1922, "China;": 1923, "aloft": 1924, "rigging,": 1925, "striving": 1926, "still": 1927, "seaward": 1928, "peep.": 1929, "landsmen;": 1930, "week": 1931, "days": 1932, "pent": 1933, "lath": 1934, "plaster\u2014tied": 1935, "counters,": 1936, "nailed": 1937, "benches,": 1938, "clinched": 1939, "desks.": 1940, "this?": 1941, "Are": 1942, "green": 1943, "gone?": 1944, "here?": 1945, "look!": 1946, "here": 1947, "crowds,": 1948, "pacing": 1949, "straight": 1950, "water,": 1951, "seemingly": 1952, "bound": 1953, "dive.": 1954, "Strange!": 1955, "Nothing": 1956, "content": 1957, "extremest": 1958, "limit": 1959, "land;": 1960, "loitering": 1961, "under": 1962, "shady": 1963, "lee": 1964, "yonder": 1965, "warehouses": 1966, "suffice.": 1967, "No.": 1968, "just": 1969, "nigh": 1970, "possibly": 1971, "falling": 1972, "in.": 1973, "And": 1974, "there": 1975, "stand\u2014miles": 1976, "them\u2014leagues.": 1977, "Inlanders": 1978, "all,": 1979, "lanes": 1980, "alleys,": 1981, "avenues\u2014north,": 1982, "east,": 1983, "south,": 1984, "west.": 1985, "Yet": 1986, "unite.": 1987, "Tell": 1988, "does": 1989, "virtue": 1990, "needles": 1991, "compasses": 1992, "those": 1993, "attract": 1994, "thither?": 1995, "Once": 1996, "more.": 1997, "Say": 1998, "country;": 1999, "land": 2000, "lakes.": 2001, "Take": 2002, "path": 2003, "please,": 2004, "ten": 2005, "carries": 2006, "down": 2007, "dale,": 2008, "leaves": 2009, "pool": 2010, "stream.": 2011, "magic": 2012, "absent-minded": 2013, "plunged": 2014, "deepest": 2015, "reveries\u2014stand": 2016, "man": 2017, "legs,": 2018, "set": 2019, "feet": 2020, "a-going,": 2021, "he": 2022, "infallibly": 2023, "Should": 2024, "ever": 2025, "athirst": 2026, "great": 2027, "American": 2028, "desert,": 2029, "try": 2030, "experiment,": 2031, "caravan": 2032, "happen": 2033, "supplied": 2034, "metaphysical": 2035, "professor.": 2036, "knows,": 2037, "meditation": 2038, "wedded": 2039, "ever.": 2040, "artist.": 2041, "He": 2042, "desires": 2043, "paint": 2044, "dreamiest,": 2045, "shadiest,": 2046, "quietest,": 2047, "enchanting": 2048, "romantic": 2049, "valley": 2050, "Saco.": 2051, "chief": 2052, "element": 2053, "employs?": 2054, "trees,": 2055, "each": 2056, "hollow": 2057, "trunk,": 2058, "hermit": 2059, "crucifix": 2060, "within;": 2061, "sleeps": 2062, "meadow,": 2063, "sleep": 2064, "cattle;": 2065, "cottage": 2066, "goes": 2067, "sleepy": 2068, "smoke.": 2069, "Deep": 2070, "distant": 2071, "woodlands": 2072, "winds": 2073, "mazy": 2074, "way,": 2075, "reaching": 2076, "overlapping": 2077, "spurs": 2078, "mountains": 2079, "bathed": 2080, "hill-side": 2081, "blue.": 2082, "though": 2083, "picture": 2084, "lies": 2085, "tranced,": 2086, "pine-tree": 2087, "shakes": 2088, "sighs": 2089, "shepherd\u2019s": 2090, "head,": 2091, "yet": 2092, "vain,": 2093, "unless": 2094, "eye": 2095, "stream": 2096, "him.": 2097, "visit": 2098, "Prairies": 2099, "June,": 2100, "scores": 2101, "miles": 2102, "wade": 2103, "knee-deep": 2104, "among": 2105, "Tiger-lilies\u2014what": 2106, "charm": 2107, "wanting?\u2014Water\u2014there": 2108, "drop": 2109, "there!": 2110, "Were": 2111, "Niagara": 2112, "cataract": 2113, "sand,": 2114, "travel": 2115, "thousand": 2116, "it?": 2117, "did": 2118, "poet": 2119, "Tennessee,": 2120, "suddenly": 2121, "receiving": 2122, "handfuls": 2123, "silver,": 2124, "deliberate": 2125, "whether": 2126, "buy": 2127, "him": 2128, "coat,": 2129, "sadly": 2130, "needed,": 2131, "invest": 2132, "pedestrian": 2133, "trip": 2134, "Rockaway": 2135, "Beach?": 2136, "robust": 2137, "healthy": 2138, "boy": 2139, "soul": 2140, "him,": 2141, "crazy": 2142, "go": 2143, "sea?": 2144, "voyage": 2145, "passenger,": 2146, "yourself": 2147, "feel": 2148, "mystical": 2149, "vibration,": 2150, "told": 2151, "ship": 2152, "land?": 2153, "Persians": 2154, "hold": 2155, "holy?": 2156, "Greeks": 2157, "give": 2158, "separate": 2159, "deity,": 2160, "own": 2161, "brother": 2162, "Jove?": 2163, "Surely": 2164, "meaning.": 2165, "story": 2166, "Narcissus,": 2167, "who": 2168, "grasp": 2169, "tormenting,": 2170, "mild": 2171, "image": 2172, "saw": 2173, "fountain,": 2174, "was": 2175, "drowned.": 2176, "image,": 2177, "ourselves": 2178, "rivers": 2179, "oceans.": 2180, "ungraspable": 2181, "phantom": 2182, "life;": 2183, "all.": 2184, "Now,": 2185, "say": 2186, "am": 2187, "habit": 2188, "going": 2189, "begin": 2190, "grow": 2191, "hazy": 2192, "eyes,": 2193, "conscious": 2194, "lungs,": 2195, "mean": 2196, "inferred": 2197, "passenger.": 2198, "passenger": 2199, "needs": 2200, "purse": 2201, "rag": 2202, "something": 2203, "Besides,": 2204, "passengers": 2205, "sea-sick\u2014grow": 2206, "quarrelsome\u2014don\u2019t": 2207, "nights\u2014do": 2208, "enjoy": 2209, "themselves": 2210, "much,": 2211, "thing;\u2014no,": 2212, "passenger;": 2213, "nor,": 2214, "salt,": 2215, "Commodore,": 2216, "Captain,": 2217, "Cook.": 2218, "abandon": 2219, "glory": 2220, "distinction": 2221, "offices": 2222, "part,": 2223, "abominate": 2224, "honorable": 2225, "respectable": 2226, "toils,": 2227, "trials,": 2228, "tribulations": 2229, "kind": 2230, "whatsoever.": 2231, "care": 2232, "myself,": 2233, "taking": 2234, "ships,": 2235, "barques,": 2236, "brigs,": 2237, "schooners,": 2238, "what": 2239, "not.": 2240, "cook,\u2014though": 2241, "confess": 2242, "considerable": 2243, "that,": 2244, "cook": 2245, "sort": 2246, "officer": 2247, "ship-board\u2014yet,": 2248, "somehow,": 2249, "fancied": 2250, "broiling": 2251, "fowls;\u2014though": 2252, "once": 2253, "broiled,": 2254, "judiciously": 2255, "buttered,": 2256, "judgmatically": 2257, "salted": 2258, "peppered,": 2259, "speak": 2260, "respectfully,": 2261, "reverentially,": 2262, "broiled": 2263, "fowl": 2264, "will.": 2265, "idolatrous": 2266, "dotings": 2267, "Egyptians": 2268, "ibis": 2269, "roasted": 2270, "river": 2271, "horse,": 2272, "mummies": 2273, "creatures": 2274, "huge": 2275, "bake-houses": 2276, "pyramids.": 2277, "No,": 2278, "sea,": 2279, "simple": 2280, "sailor,": 2281, "right": 2282, "mast,": 2283, "plumb": 2284, "forecastle,": 2285, "royal": 2286, "mast-head.": 2287, "True,": 2288, "some,": 2289, "jump": 2290, "spar": 2291, "spar,": 2292, "grasshopper": 2293, "May": 2294, "meadow.": 2295, "first,": 2296, "thing": 2297, "unpleasant": 2298, "enough.": 2299, "touches": 2300, "one\u2019s": 2301, "sense": 2302, "honor,": 2303, "established": 2304, "family": 2305, "land,": 2306, "Van": 2307, "Rensselaers,": 2308, "Randolphs,": 2309, "Hardicanutes.": 2310, "putting": 2311, "tar-pot,": 2312, "lording": 2313, "country": 2314, "schoolmaster,": 2315, "tallest": 2316, "boys": 2317, "awe": 2318, "you.": 2319, "transition": 2320, "keen": 2321, "one,": 2322, "assure": 2323, "you,": 2324, "schoolmaster": 2325, "decoction": 2326, "Seneca": 2327, "Stoics": 2328, "grin": 2329, "bear": 2330, "wears": 2331, "time.": 2332, "hunks": 2333, "sea-captain": 2334, "orders": 2335, "broom": 2336, "sweep": 2337, "decks?": 2338, "indignity": 2339, "amount": 2340, "to,": 2341, "weighed,": 2342, "mean,": 2343, "New": 2344, "Testament?": 2345, "Do": 2346, "archangel": 2347, "Gabriel": 2348, "thinks": 2349, "anything": 2350, "promptly": 2351, "respectfully": 2352, "obey": 2353, "instance?": 2354, "Who": 2355, "ain\u2019t": 2356, "slave?": 2357, "that.": 2358, "Well,": 2359, "then,": 2360, "however": 2361, "sea-captains": 2362, "about\u2014however": 2363, "thump": 2364, "punch": 2365, "about,": 2366, "satisfaction": 2367, "knowing": 2368, "right;": 2369, "everybody": 2370, "else": 2371, "served": 2372, "way\u2014either": 2373, "point": 2374, "view,": 2375, "is;": 2376, "universal": 2377, "passed": 2378, "round,": 2379, "hands": 2380, "rub": 2381, "other\u2019s": 2382, "shoulder-blades,": 2383, "content.": 2384, "Again,": 2385, "always": 2386, "paying": 2387, "trouble,": 2388, "whereas": 2389, "pay": 2390, "single": 2391, "penny": 2392, "heard": 2393, "of.": 2394, "On": 2395, "contrary,": 2396, "pay.": 2397, "difference": 2398, "world": 2399, "paid.": 2400, "perhaps": 2401, "uncomfortable": 2402, "infliction": 2403, "orchard": 2404, "thieves": 2405, "entailed": 2406, "us.": 2407, "_being": 2408, "paid_,\u2014what": 2409, "compare": 2410, "urbane": 2411, "activity": 2412, "receives": 2413, "really": 2414, "marvellous,": 2415, "earnestly": 2416, "believe": 2417, "root": 2418, "earthly": 2419, "ills,": 2420, "monied": 2421, "enter": 2422, "heaven.": 2423, "Ah!": 2424, "cheerfully": 2425, "consign": 2426, "perdition!": 2427, "Finally,": 2428, "wholesome": 2429, "exercise": 2430, "fore-castle": 2431, "deck.": 2432, "world,": 2433, "head": 2434, "prevalent": 2435, "astern": 2436, "(that": 2437, "is,": 2438, "violate": 2439, "Pythagorean": 2440, "maxim),": 2441, "Commodore": 2442, "quarter-deck": 2443, "gets": 2444, "second": 2445, "sailors": 2446, "forecastle.": 2447, "breathes": 2448, "first;": 2449, "so.": 2450, "commonalty": 2451, "leaders": 2452, "many": 2453, "things,": 2454, "suspect": 2455, "wherefore": 2456, "after": 2457, "repeatedly": 2458, "smelt": 2459, "merchant": 2460, "whaling": 2461, "voyage;": 2462, "invisible": 2463, "police": 2464, "Fates,": 2465, "constant": 2466, "surveillance": 2467, "secretly": 2468, "dogs": 2469, "influences": 2470, "unaccountable": 2471, "way\u2014he": 2472, "answer": 2473, "else.": 2474, "And,": 2475, "doubtless,": 2476, "voyage,": 2477, "formed": 2478, "grand": 2479, "programme": 2480, "Providence": 2481, "drawn": 2482, "ago.": 2483, "came": 2484, "brief": 2485, "interlude": 2486, "solo": 2487, "extensive": 2488, "performances.": 2489, "bill": 2490, "run": 2491, "this:": 2492, "\u201c_Grand": 2493, "Contested": 2494, "Election": 2495, "Presidency": 2496, "United": 2497, "States._": 2498, "\u201cWHALING": 2499, "VOYAGE": 2500, "BY": 2501, "ONE": 2502, "ISHMAEL.": 2503, "\u201cBLOODY": 2504, "BATTLE": 2505, "IN": 2506, "AFFGHANISTAN.\u201d": 2507, "Though": 2508, "tell": 2509, "stage": 2510, "managers,": 2511, "put": 2512, "shabby": 2513, "magnificent": 2514, "parts": 2515, "tragedies,": 2516, "short": 2517, "genteel": 2518, "comedies,": 2519, "jolly": 2520, "farces\u2014though": 2521, "exactly;": 2522, "yet,": 2523, "recall": 2524, "circumstances,": 2525, "springs": 2526, "motives": 2527, "cunningly": 2528, "presented": 2529, "disguises,": 2530, "induced": 2531, "performing": 2532, "did,": 2533, "besides": 2534, "cajoling": 2535, "delusion": 2536, "choice": 2537, "resulting": 2538, "unbiased": 2539, "freewill": 2540, "discriminating": 2541, "judgment.": 2542, "Chief": 2543, "overwhelming": 2544, "whale": 2545, "himself.": 2546, "Such": 2547, "portentous": 2548, "mysterious": 2549, "monster": 2550, "roused": 2551, "curiosity.": 2552, "wild": 2553, "seas": 2554, "rolled": 2555, "island": 2556, "bulk;": 2557, "undeliverable,": 2558, "nameless": 2559, "perils": 2560, "whale;": 2561, "these,": 2562, "attending": 2563, "marvels": 2564, "Patagonian": 2565, "sights": 2566, "sounds,": 2567, "helped": 2568, "sway": 2569, "wish.": 2570, "men,": 2571, "perhaps,": 2572, "inducements;": 2573, "tormented": 2574, "everlasting": 2575, "itch": 2576, "remote.": 2577, "love": 2578, "seas,": 2579, "barbarous": 2580, "coasts.": 2581, "Not": 2582, "ignoring": 2583, "good,": 2584, "quick": 2585, "perceive": 2586, "horror,": 2587, "social": 2588, "it\u2014would": 2589, "let": 2590, "me\u2014since": 2591, "well": 2592, "friendly": 2593, "terms": 2594, "inmates": 2595, "place": 2596, "lodges": 2597, "reason": 2598, "welcome;": 2599, "flood-gates": 2600, "wonder-world": 2601, "swung": 2602, "open,": 2603, "conceits": 2604, "swayed": 2605, "purpose,": 2606, "floated": 2607, "inmost": 2608, "soul,": 2609, "endless": 2610, "processions": 2611, "whale,": 2612, "and,": 2613, "mid": 2614, "hooded": 2615, "phantom,": 2616, "snow": 2617, "hill": 2618, "air.": 2619, "stuffed": 2620, "shirt": 2621, "carpet-bag,": 2622, "tucked": 2623, "arm,": 2624, "started": 2625, "Cape": 2626, "Horn": 2627, "Pacific.": 2628, "Quitting": 2629, "good": 2630, "Manhatto,": 2631, "duly": 2632, "arrived": 2633, "Bedford.": 2634, "Saturday": 2635, "night": 2636, "December.": 2637, "Much": 2638, "disappointed": 2639, "learning": 2640, "packet": 2641, "Nantucket": 2642, "had": 2643, "already": 2644, "sailed,": 2645, "offer,": 2646, "till": 2647, "following": 2648, "Monday.": 2649, "As": 2650, "young": 2651, "candidates": 2652, "pains": 2653, "penalties": 2654, "stop": 2655, "Bedford,": 2656, "thence": 2657, "embark": 2658, "related": 2659, "I,": 2660, "doing.": 2661, "made": 2662, "craft,": 2663, "fine,": 2664, "boisterous": 2665, "connected": 2666, "famous": 2667, "island,": 2668, "amazingly": 2669, "pleased": 2670, "Besides": 2671, "Bedford": 2672, "late": 2673, "gradually": 2674, "monopolising": 2675, "business": 2676, "whaling,": 2677, "matter": 2678, "behind": 2679, "her,": 2680, "original\u2014the": 2681, "Tyre": 2682, "Carthage;\u2014the": 2683, "dead": 2684, "stranded.": 2685, "Where": 2686, "aboriginal": 2687, "whalemen,": 2688, "Red-Men,": 2689, "sally": 2690, "canoes": 2691, "chase": 2692, "Leviathan?": 2693, "Nantucket,": 2694, "too,": 2695, "adventurous": 2696, "sloop": 2697, "forth,": 2698, "partly": 2699, "laden": 2700, "imported": 2701, "cobblestones\u2014so": 2702, "story\u2014to": 2703, "throw": 2704, "whales,": 2705, "discover": 2706, "risk": 2707, "harpoon": 2708, "bowsprit?": 2709, "night,": 2710, "day,": 2711, "another": 2712, "ere": 2713, "destined": 2714, "port,": 2715, "became": 2716, "concernment": 2717, "eat": 2718, "meanwhile.": 2719, "dubious-looking,": 2720, "nay,": 2721, "dark": 2722, "dismal": 2723, "bitingly": 2724, "cold": 2725, "cheerless.": 2726, "place.": 2727, "anxious": 2728, "grapnels": 2729, "sounded": 2730, "pocket,": 2731, "brought": 2732, "pieces": 2733, "silver,\u2014So,": 2734, "wherever": 2735, "go,": 2736, "Ishmael,": 2737, "said": 2738, "stood": 2739, "middle": 2740, "dreary": 2741, "street": 2742, "shouldering": 2743, "bag,": 2744, "comparing": 2745, "gloom": 2746, "north": 2747, "darkness": 2748, "south\u2014wherever": 2749, "wisdom": 2750, "conclude": 2751, "lodge": 2752, "dear": 2753, "inquire": 2754, "price,": 2755, "particular.": 2756, "halting": 2757, "steps": 2758, "paced": 2759, "streets,": 2760, "sign": 2761, "\u201cThe": 2762, "Crossed": 2763, "Harpoons\u201d\u2014but": 2764, "looked": 2765, "expensive": 2766, "Further": 2767, "on,": 2768, "bright": 2769, "red": 2770, "windows": 2771, "\u201cSword-Fish": 2772, "Inn,\u201d": 2773, "fervent": 2774, "rays,": 2775, "seemed": 2776, "melted": 2777, "packed": 2778, "ice": 2779, "house,": 2780, "everywhere": 2781, "congealed": 2782, "frost": 2783, "lay": 2784, "inches": 2785, "hard,": 2786, "asphaltic": 2787, "pavement,\u2014rather": 2788, "weary": 2789, "struck": 2790, "foot": 2791, "flinty": 2792, "projections,": 2793, "remorseless": 2794, "soles": 2795, "boots": 2796, "miserable": 2797, "plight.": 2798, "Too": 2799, "jolly,": 2800, "again": 2801, "moment": 2802, "watch": 2803, "broad": 2804, "glare": 2805, "hear": 2806, "sounds": 2807, "tinkling": 2808, "glasses": 2809, "within.": 2810, "last;": 2811, "hear?": 2812, "away": 2813, "door;": 2814, "patched": 2815, "stopping": 2816, "way.": 2817, "went.": 2818, "instinct": 2819, "followed": 2820, "took": 2821, "waterward,": 2822, "there,": 2823, "cheapest,": 2824, "cheeriest": 2825, "inns.": 2826, "streets!": 2827, "blocks": 2828, "blackness,": 2829, "houses,": 2830, "hand,": 2831, "candle,": 2832, "candle": 2833, "tomb.": 2834, "At": 2835, "hour": 2836, "last": 2837, "day": 2838, "week,": 2839, "quarter": 2840, "town": 2841, "proved": 2842, "deserted.": 2843, "presently": 2844, "smoky": 2845, "light": 2846, "proceeding": 2847, "low,": 2848, "building,": 2849, "door": 2850, "invitingly": 2851, "open.": 2852, "careless": 2853, "look,": 2854, "meant": 2855, "public;": 2856, "so,": 2857, "entering,": 2858, "stumble": 2859, "ash-box": 2860, "porch.": 2861, "Ha!": 2862, "ha,": 2863, "flying": 2864, "choked": 2865, "ashes": 2866, "destroyed": 2867, "city,": 2868, "Gomorrah?": 2869, "Harpoons,\u201d": 2870, "Sword-Fish?\u201d\u2014this,": 2871, "Trap.\u201d": 2872, "picked": 2873, "hearing": 2874, "loud": 2875, "voice": 2876, "within,": 2877, "pushed": 2878, "opened": 2879, "second,": 2880, "interior": 2881, "door.": 2882, "Parliament": 2883, "sitting": 2884, "Tophet.": 2885, "hundred": 2886, "faces": 2887, "turned": 2888, "rows": 2889, "peer;": 2890, "beyond,": 2891, "Angel": 2892, "Doom": 2893, "beating": 2894, "book": 2895, "pulpit.": 2896, "negro": 2897, "church;": 2898, "preacher\u2019s": 2899, "text": 2900, "blackness": 2901, "darkness,": 2902, "weeping": 2903, "wailing": 2904, "teeth-gnashing": 2905, "Ha,": 2906, "muttered": 2907, "backing": 2908, "out,": 2909, "Wretched": 2910, "entertainment": 2911, "\u2018The": 2912, "Trap!\u2019": 2913, "Moving": 2914, "dim": 2915, "docks,": 2916, "forlorn": 2917, "creaking": 2918, "air;": 2919, "up,